" !\"#$%&'()*+,-./0123456789:;<=>?@ABCDEFGHIJKLMNOPQRSTUVWXYZ[\\]^_`abcdefghijklmnopqrstuvwxyz{|}~°´·×αД—―’“”‥…℃→−∞▲▼▽◆◇○◎●★☆♀♂♪♭、。々〇《》「」『』【】〔〕〜ぁあぃいぅうぇえおかがきぎくぐけげこごさざしじすずせぜそぞただちぢっつづてでとどなにぬねのはばぱひびぴふぶぷへべぺほぼぽまみむめもゃやゅゆょよらりるれろわゑをん゜ゝァアィイゥウェエォオカガキギクグケゲコゴサザシジスズセゼソゾタダチッツヅテデトドナニヌネノハバパヒビピフブプヘベペホボポマミムメモャヤュユョヨラリルレロワヱヲンヴヵヶ一丁七万丈三上下不与丑且世丘両並中串丸丹主丼乃久之乏乗乙九也乱乳乾亀了予争事二互五井些亜亞亡交享京亭亮人什仁今介仏仔仕他付仙代令以仮仰仲件任份企伊伏休会伝伯伴伸伺似佃但佇位低住佐佑体何余作佳併使例侍供依侠価侯侵侶便係促俊俎俗保信修俯俳俵俺倉個倍倒候借値倫倶偉偏停健側偵偶偽傀傍傑傘備催債傷傾僅働像僕僚僭儀億償儡優儲元兄充兆先光克免児党兜入全八公六共兵其具典兼内円冊再冒冗写冠冨冬冴冶冷凄凌凍凛凝凡処凧凰凱凸凹出函刀刃分切刈刊刑列初判別利到制刷券刹刺刻剃則削前剛剣剤剥剪副剰割創劇力功加劣助努励労効勃勇勉動勘務勝募勢勤勧勲勾勿匂包化北匠匹区医匿十千午半卒卓協南単博占卯印危即却卵卸卿厄厚原厨厩厳去参又及友双反収叔取受叙口古句叩只叫召可台史右叶号司各合吉吊同名后吐向君吟吠否含吸吹吾呂呈呉告周呪味呼命和咬咲咳咽哀品哉員哲哺唄唆唇唐唯唱唸商問啓善喉喋喘喚喜喧喪喫営嗚嗜嗣嘉嘔嘘嘱嘲噂噌噛器噴嚇嚢嚥囚四回因団困囲図固国圃圏園土圧在地坂均坊坐坑坦坪垂型垢垣埃埋城域執培基埼堀堂堅堆堤堪報場堺塀塁塊塔塗塚塞塩填塵塾境墓増墜墨墳墾壁壇壊壌士壮声売壷壺壽変夏夕外多夜夢大天太夫央失夷奄奇奈奉奏契奔奢奥奧奨奪奮女奴好如妃妄妊妖妙妥妨妬妹妻妾姉始姓委姪姫姻姿威娘娠娩娯婆婚婦媒媛嫁嫉嫌嬉嬢嬬子孔字存孝季孤学孫宅宇守安宋完宍宏宗官宙定宛宜宝実客宣室宮宰害宴宵家容宿寂寄寅密富寒寛寝察寧審寮寵寸寺対寿封専射将尉尊尋導小少尖尚尭就尺尻尽尾尿局居屈届屋屓展属層履屯山岐岡岩岬岳岸峠峡峰島崋崎崖崗崩嵐嵒嶋巌川州巡巣工左巧巨巫差己巷巻市布帆希帖帝帥師席帯帰帳常帽幅幌幕幡幣干平年幸幹幻幼幽幾庁広庄床序底店庚府度座庫庭庵庶康廃廊廓廟廣廳延廷建廻弁弊式弓引弘弟弥弦弱張強弾当形彦彩彫彰影彷役彼彿往征径待律後徐徒従得御徨復循微徳徴徹徽心必忌忍志忘忙応忠快念怒怖思怠急性怪恋恐恒恥恩息恵悔悟悠患悦悩悪悲悼情惑惚惜惣想惹愁愉意愕愚愛感慈態慌慎慕慢慣慨慮慰慶憂憎憧憩憲憶懇應懐懸戎成我戒戚戦戯戴戸戻房所扁扇扉手才打払托扱批承技把抑投抗折抜択披抱抵抹押抽担拍拐拓拗拘招拝拠拡括拭拳拶拾持指挑挙挟挨挫振挽挿捉捕捗捜捧捨据掃授排掘掛採探接控推措掲掴掻揃揄揉描提揚換握揮援揶揺損搬搭携搾摂摘摩摯撃撒撤播撮撲擁操擢擦擬攫支改攻放政故敏救敗教敢散敦敬数整敵敷文斉斎斐斑料斜斧斬断新方於施旅旋族旗既日旦旧旨早旬旭旱旺昆昇昌明易昔星映春昨昭是昼時晃晦晩普景晴晶智暁暇暑暖暗暢暦暫暮暴曇曙曜曰曲曳更書曽曾替最月有服朗望朝期木未末本札朱朴机杉李杏材村杜束条杢来杯東杵松板析枕林枚果枝枠枢枯架柄柏某柑染柔柱柳柴査柿栃栄栓栗校株核根格栽桁桂桃案桐桑桜桿梁梅梓條梨梯械梱梳梶棄棋棒棘棚棟森棲棺椅椋植椎椒椙検椰椿楓楕楚楠業極楽概構槌槍様槽樂標樟模権横樫樹樺樽橋橘橙機檀檎檜櫂欄欠次欧欲欺款歌歓止正此武歩歪歯歳歴死殆殊残殖殴段殺殻殿毀母毎毒比毛毬氏民気水氷永氾汁求汗汚江池汰汲決汽沈沖沙没沢河沸油治沼沿況泄泉泊泌法泡波泣泥注泰泳洋洒洗洞津洪洲活派流浄浅浙浜浦浩浪浮浴海浸消涌涙涜涯液涼淀淡深淳淵混添清渇済渉渋渓渕減渡渥温測港湊湖湘湧湯湾湿満源準溜溝溢溶滅滋滑滝滞滴漁漂漏演漠漢漫漬漱漸漿潔潘潜潟潤潮潰澄澤激濁濃濠濡濤濫濯濱瀑瀕瀞瀧瀬灌灘火灯灰灸災炉炊炎炒炬炭点為烈烏焉焙無焦然焼煎煙照煩煮煽熊熔熟熱燃燥燵爆爛爪父爺爽爾片版牌牙牛牡牢牧物特牽犬犯状狂狄狐狙狛狡狩独狭猛猜猟猪猫献猶猾猿獄獣獲玄率玉王玩玲珂珈珊珍珠班現球理琉琲琴琵琶瑚瑞瑠瑤璃璧環瓜瓦瓶甘生産甥用甫田由甲申男町画界畑畔留畜畝略番異畳畷畿疎疑疥疫疲疹疾病症痔痘痛痢痩痴痺瘍瘤療癇癒癖癪癬発登白百的皆皇皓皮皿盆益盗盛盟監盤目盲直相盾省眉看県真眠眺眼着睡督瞬瞭瞰瞳瞼矛矢知短矯石砂研砕砧砲破硫硬碁碑確磁磐磨磯礎示礼社祀祇祈祉祐祓祖祝神祠祥票祭祷禁禄禅福禰秀私秋科秒秘秦秩称移稀程税稚種稲稼稽稿穀穂積穏穫穴究空突窄窒窓窯窺立竜章竣童端競竹竿笑笛笠符第笹筆等筋筐筑筒答策箇箋箔箕算管箱箸節範築篠篤篭簀簡簿籍籐籠米粉粋粒粗粘粧精糖糟糠糸系紀約紅紋納紐純紗紙級紛素紡索紫累細紳紹紺終絃組絆経結絞絡絢給統絵絶絹継続維綱網綴綺綻綾綿緊緋総緑緒線締編緩緯練緻縁縄縞縦縫縮績繁繊繋繍織繕繭繰缶罐罠罪置罰署罵罹羅羊美群義羽翌習翔翠翡翹翻翼老考者耐耕耗耳聖聞聡聯聴職肇肉肌肖肝股肢肥肩肪肯育肴胃胆背胎胞胡胴胸能脂脅脇脈脊脚脱脳腋腎腐腑腔腕腫腰腸腹腺膚膜膝膠膨膳膿臓臣臨自臭至致臼與興舌舎舐舗舘舞舟航般舶船艇艦良色芋芝芥芦芭芯花芳芸芹芽苑苔苗苛若苦英苺茂茅茎茨茶茸茹草荒荘荷莉莢莱菅菊菌菓菜菩華菱萄萌萩落葉著葛葡葬葵葺蒔蒜蒲蒸蓄蓋蓑蓬蓮蓼蔑蔓蔦蔵蕉蕊蕎蕗蕚蕾薄薇薊薔薙薦薩薪薫薬薮藍藝藤藩藻蘇蘭虎虐虚虫虹蚊蛇蛋蛮蜂蜆蜜蝉蝋蝕蝶融蟹蠣血衆行術街衛衝衡衣表衰衷衿袋袖被袴裁裂装裏裕補裸製裾複褐褒褪褸襟襤襲西要覆覇見規視覗覚覧親観角解触言訂計訊討訓託記訟訣訪設許訳訴診証詐評詞詠詣試詩詫詮詰話該詳誇誉誌認誕誘語誠誤説読誰課誹調談請諏論諜諸諾謀謄謎謗謙講謝謡謳謹識譜警議譲護讀讐谷豆豊豚象豪貌貝貞負財貢貧貨販貫責貯貰貴買貸費貼貿賀賃資賊賑賛賜賞賠賢賦質賭購贅贈贔赤赦走赴起超越趙趣足距跡路践踊踏蹄蹊蹴躍身車軌軍軒軟転軸軽較載輌輔輝輩輪輸轄辛辞辟辰農辺辻込辿迄迅迎近返迫述迷追退送逃逆透逐途通逝速造逢連逮週進逸遂遅遇遊運遍過道達違遠遡遣遥適遭遮遵遷選遺遼避邁還那邦邪邸郊郎郡部郭郵郷都酉酌配酎酒酔酢酬酵酷酸醇醒醤醸釈釉里重野量金釘針釣釧鈴鉄鉛鉢鉱銀銃銅銘銭鋒鋪鋭鋸鋼錆錠錦錬錯録鍋鍛鍮鍵鍼鎌鎖鎧鎮鏡鑑長門閉開閏閑間関閣閤閲闇闘阜阪防阻阿陀附降限院陣除陥陰陳陵陶陸険陽隅隆隊階随隔隙際障隠隣隨隷隻雀雄雅集雇雌雑雛離難雨雪雫雰雲零雷電需霆震霊霞霧露青静非面革靴鞍鞘韓韮音響頂頃項順須預頑頓領頚頬頭頻頼顆題額顎顔顕願類顧風颱飛食飢飯飲飼飽飾餃餅養餌餐餡館饅饉首香馬馳馴駄駅駆駐駒駿騎騒験騙騰驚骨髄髏髑高髪髭鬱鬼魂魃魅魔魚魯鮎鮭鮮鯉鯖鯛鯨鯵鰒鰻鱗鱧鳥鳩鳳鳴鴨鵜鵬鶏鶴鷹鹿麓麗麦麹麺麻麿黄黒黙鼓鼠鼻鼾齢龍！＃％＆（）＊＋，．／：；＜＝＞？＠［］＿｀｛｝￥"