" !\"#$%&'()*+,-./0123456789:;<=>?@ABCDEFGHIJKLMNOPQRSTUVWXYZ[\\]_abcdefghijklmnopqrstuvwxyz{|}~、.￥一丁七万丈三上下不与丐丑专且丕世丘丙业丛东丝丞丢两严丧个丫中丰串临丸丹为主丽举乃久么义之乌乍乎乏乐乒乓乔乖乘乙乜九乞也习乡书买乱乳乾了予争事二于亏云互五井亘亚些亟亡亢交亥亦产亨亩享京亭亮亲亳亵人亿什仁仄仅仆仇今介仍从仑仓仔仕他仗付仙仞仟仡代令以仪们仰仲件价任份仿企伊伍伎伏伐休众优伙会伞伟传伤伦伪伫伯估伴伶伸伺似伽佃但位低住佐佑体何佗佘余佚佛作佞佟你佣佤佩佬佯佰佳佼使侃侄侈例侍侏侑侗供依侠侣侥侦侧侨侬侮侯侵便促俄俊俎俏俐俑俗俘俚保俞俟信俦俨俩俪俭修俯俱俸俺俾倍倏倒倔倘候倚倜借倡倦倩倪倭债值倾偃假偈偎偏偕做停健偶偷偻偿傀傅傈傍傣傥储催傲債傻像僖僚僧僮僳僵僻儋儒儡儿兀允元兄充兆先光克免兑兔兕兖党兜兢入全八公六兮兰共关兴兵其具典兹养兼兽冀内冇冈冉册再冒冕冗写军农冠冢冤冥冬冯冰冲决况冶冷冻冽净凄准凉凋凌减凑凛凝几凡凤凫凭凯凰凳凶凸凹出击函凿刀刁刃分切刈刊刍刑划列刘则刚创初删判刨利别刮到刳制刷券刹刺刻剁剂剃削剌前剑剔剖剜剡剥剧剩剪副割剽剿劈力劝办功加务劣动助努劫劭励劲劳劾势勃勇勉勋勐勒勖勘募勤勺勾勿匀包匆匈匍匐匕化北匙匝匠匡匣匪匮匹区医匾匿十千升午卉半华协卑卒卓单卖南博卜卞卟占卡卢卤卦卧卫卮卯印危即却卵卷卸卺卿厂厄厅历厉压厌厕厘厚厝原厢厥厦厨厩厮去县叁参又叉及友双反发叔取受变叙叛叟叠口古句另叨叩只叫召叭叮可台叱史右叶号司叹叽吁吃各吆合吉吊同名后吏吐向吒吓吕吖吗君吝吞吟吠吡否吧吨吩含听吭吮启吱吲吴吵吸吹吻吼吾呀呃呆呈告呋呐呕呗员呜呢呤呦周呱味呵呷呻呼命咀咁咄咆咋和咎咏咐咒咔咕咖咚咛咤咧咨咩咪咫咬咯咱咲咳咸咽咿哀品哂哄哆哇哈哉哌响哎哑哒哗哚哟哥哦哨哩哪哭哮哲哺哼哽唆唇唉唏唐唑唔唠唤唧唬售唯唱唳唾唿啃啄商啉啊啖啜啡啤啥啦啧啪啬啭啮啰啱啶啸啻啼啾喀喂喃善喇喉喊喋喏喔喘喙喜喝喧喱喳喵喷喹喻喽嗅嗒嗓嗔嗜嗝嗟嗣嗤嗦嗨嗪嗯嗷嗽嘀嘈嘉嘌嘎嘘嘛嘟嘢嘤嘧嘱嘲嘴嘶嘻嘿噁噎噙噜噢器噩噪噫噬噶噻嚎嚏嚣嚬嚷嚼囊囚四回因团囤囧园困围固国图圃圆圈圉國圜土圣在圩圪圭地圳场圻圾址坂均坊坍坎坏坐坑块坚坛坝坞坟坠坡坤坦坨坪坭坯坳坷坻坼垂垃垄垆型垒垓垛垟垠垡垢垣垦垫垭垮埃埋城埒埔埝域埠埭培基堂堆堇堑堕堞堡堤堪堰堵塌塍塑塔塘塞填塬塾墀境墅墉墓墙增墟墨墩壁壅壑壕壤士壬壮声壳壶壹处备复夏夔夕外夙多夜够夤大天太夫夭央夯失头夷夸夹夺奁奄奇奈奉奋奎奏契奔奕奖套奚奠奢奥女奴奶奸她好如妃妄妆妇妈妊妍妒妓妖妙妞妤妥妨妩妪妫妮妹妻妾姆姊始姐姑姓委姗姚姜姝姣姥姨姬姻姿威娃娄娅娇娈娉娑娘娜娟娠娣娥娩娱娴娶娼婀婆婉婕婚婢婧婪婴婵婶婷婺婿媒媚媛媪媲媳媵嫁嫂嫉嫌嫔嫖嫡嫣嫦嫩嬉嬴子孑孔孕字存孙孚孜孝孟孢季孤孥学孩孰孵孺孽宁它宅宇守安宋完宏宓宕宗官宙定宛宜宝实宠审客宣室宥宦宪宫宰害宴宵家宸容宽宾宿寂寄寅密寇富寐寒寓寝寞察寡寤寥寨寮寰寸对寺寻导寿封射将尉尊小少尔尕尖尘尚尝尤尧尬就尴尸尹尺尻尼尽尾尿局屁层居屈届屋屌屎屏屐屑展属屠屡屣履屦屯山屹屿岁岂岌岐岑岔岖岗岘岙岚岛岧岩岫岭岱岳岷岸峄峒峙峡峣峤峥峦峨峪峭峰峻崂崃崆崇崎崔崖崛崩崭崽嵇嵊嵋嵌嵘嵩嵬嵯嵴嶂嶙巅巉巍巘川州巡巢工左巧巨巩巫差巯己已巳巴巷巽巾币市布帅帆师希帏帐帔帕帖帘帙帚帛帜帝带帧席帮帷常帽幂幄幅幌幔幕幡幢干平年并幸幺幻幼幽广庄庆庇床序庐库应底庖店庙庚府庞废度座庭庵庶康庸庾廉廊廓廖廛廪延廷建廿开弁异弃弄弈弊弋式弓引弗弘弛弟张弥弦弧弩弭弯弱弹强弼彀彊归当录彗彘彝彡形彤彦彩彪彬彭彰影彷役彻彼往征徂径待徇很徊律後徐徒従徕得徘徙御徨循徭微徵德徼徽心必忆忌忍忏忐忑忒志忘忙忝忠忡忤忧快忱念忻忽忿怀态怂怅怆怎怏怒怕怖怙怛怜思怠怡急性怨怪怯怵总恂恃恋恍恐恒恕恙恚恢恣恤恨恩恪恬恭息恰恳恶恸恺恻恼悄悉悍悒悔悖悚悟悠患悦您悬悯悲悴悸悼情惆惊惋惑惕惘惚惜惟惠惧惨惩惫惬惭惮惯惰想惴惶惹惺愁愆愈愉意愕愚感愠愣愤愦愧愿慈慌慎慑慕慢慧慨慰慵慷憋憎憔憧憨憩憬憾懂懈懊懋懒懦懵懿戈戊戌戍戎戏成我戒或战戚戛戟戢截戮戳戴户戾房所扁扃扆扇扈扉手才扎扑扒打扔托扛扣执扩扪扫扬扭扮扯扰扳扶批扼找承技抄抉把抑抒抓投抖抗折抚抛抟抠抢护报抨披抬抱抵抹押抽拂拄担拆拇拈拉拊拌拍拎拐拒拓拔拖拗拘拙拚招拜拟拢拣拥拦拧拨择括拭拮拯拱拳拴拷拼拽拾拿持挂指挈按挑挖挚挛挝挞挟挠挡挣挤挥挨挪挫振挹挺挽捂捅捆捉捋捌捍捎捏捐捕捞损捡换捣捧据捶捷捺捻捽掀掂掇授掉掌掏掐排掖掘掠探掣接控推掩措掬掰掷掺掾揆揉揍描提插揖握揣揪揭援揽搀搁搂搅搏搐搓搔搜搞搬搭搴携搽摄摆摇摊摔摘摧摩摸摹撇撑撒撕撞撤撩撬播撮撰撼擂擅操擎擒擘擞擢擦攀攒攘攫支收攸改攻放政故效敌敏救敕敖教敛敝敞敢散敦敬数敲整敷文斋斌斐斑斓斗料斛斜斟斡斤斥斧斩斫断斯新方於施旁旂旃旄旅旆旋旌族旒旗无既日旦旧旨早旬旭旱时旷旺旻昂昆昇昊昌明昏易昔昕昙星映春昧昨昭是昱昵昼显晁晃晋晌晏晒晓晔晕晖晗晚晞晟晤晦晨普景晰晴晶晷智晾暂暄暇暌暑暖暗暝暧暨暮暴暾曈曙曛曜曝曦曩曰曲曳更曷書曹曼曾替最朅月有朋服朔朕朗望朝期朦木未末本札术朱朴朵机朽杀杂权杆杉李杏材村杓杖杜杞束杠条来杨杪杭杯杰杲杳杵杷杼松板极构枇枉析枕林枚果枝枢枣枥枪枫枭枯枳架枷枸柄柏某柑柒染柔柘柚柜柞柠查柩柬柯柱柳柴柿栀栅标栈栉栊栋栎栏树栓栖栗校栩株样核根格栽栾桀桂桃桅框案桉桌桐桑桓桔桡桢档桥桦桧桨桩桴桶梁梅梆梏梓梗梢梦梧梨梭梯械梳梵检棂棉棋棍棒棕棘棚棠棣森棱棵棹棺椅植椎椒椟椭椰椹椽椿楂楔楚楞楠楫業楮楷楸楹楼概榄榆榈榔榕榛榜榨榭榴榻榼槁槃槌槎槐槛槟槭槲槽槿樊樗樟模横樯樱樵樽樾橄橐橘橙橡橱橹橼檀檄檐檗檬欠次欢欣欤欧欲欷欹欺欻款歆歇歉歌止正此步武歧歪歹死歼殁殃殆殇殉殊残殒殖殚殡殴段殷殿毁毂毅毋母每毒毓比毕毗毙毛毡毫毯氏民氓气氛氟氢氤氦氧氨氮氯氰氲水永汀汁求汇汉汐汕汗汛汜汝汞江池污汤汨汩汪汰汲汴汶汹汽汾沁沂沃沅沈沉沌沐沓沙沛沟没沣沥沦沧沪沫沭沮沱河沸油治沼沽沾沿泄泉泊泌泓法泗泛泠泡波泣泥注泪泫泮泯泰泱泳泵泷泸泻泼泽泾洁洄洋洒洗洛洞津洪洮洱洲活洼洽派流浃浅浆浇浊测济浏浐浑浒浓浔浙浚浜浣浦浩浪浮浴海浸涂涅消涉涌涎涓涔涕涛涝涟涡涣涤润涧涨涩涪涮涯液涵涸涿淀淄淅淆淇淋淌淑淖淘淙淞淡淤淫淬淮深淳混淹添淼清渊渌渍渎渐渔渗渚渝渠渡渣渤渥温渭港渲渴游渺湃湄湍湓湖湘湛湟湫湮湲湾湿溃溅溆溉源溜溞溟溢溥溧溪溯溴溶溺滁滂滇滋滑滓滔滕滚滞滟满滤滥滦滨滩滴漂漆漉漏漓演漕漠漩漪漫漭漯漱漳漾潇潍潘潜潞潢潦潭潮潸潺潼澄澈澎澜澡澧澳澹激濆濑濒濛濠濡濩濮濯瀑瀚瀛瀼灌灞火灬灭灯灰灵灶灸灼灾灿炉炊炎炒炔炕炖炙炜炫炬炭炮炯炳炸点炼炽烁烂烃烈烘烙烛烝烟烤烦烧烨烩烫烬热烯烷烹烽焉焊焕焖焘焙焚焦焰焱然煅煌煎煜煞煤煦照煨煮煲煽熄熊熏熔熙熟熠熨熬熳熹燃燎燕燥燧燮爆爇爨爪爬爰爱爵父爷爸爹爽片版牌牍牒牖牙牛牝牟牡牢牧物牲牵特牺犀犁犊犬犯状犹狂狄狈狎狐狖狗狙狞狠狡狩独狭狮狱狲狸狼猎猕猖猗猛猜猝猢猥猩猪猫猬献猱猴猷猾猿獐獠獬玄率玉王玑玕玖玛玥玩玫玮环现玲玳玷玺玻珀珂珈珉珊珍珏珑珞珠珥珩珪班珮珰珲球琅理琉琏琐琛琢琥琦琨琪琰琳琴琵琶琼瑁瑕瑙瑚瑛瑜瑞瑟瑰瑶瑾璀璃璇璋璐璜璞璟璧璨瓒瓜瓠瓢瓣瓦瓮瓯瓶瓷甄甍甑甘甙甚甜生甥用甩甫甬田由甲申电男甸町画甾畅畈界畏畔留畜略畦番畲畴畸畿疃疆疏疑疗疙疚疝疟疠疡疣疤疥疫疮疯疱疲疳疵疸疹疼疽疾痂病症痈痉痊痒痔痕痘痛痞痢痣痤痧痨痪痫痰痱痴痹痿瘀瘁瘗瘘瘙瘟瘠瘢瘤瘦瘩瘪瘫瘳瘴瘸瘾瘿癀癃癌癖癜癞癣癫癸登發白百皂的皆皇皈皋皎皑皓皖皙皤皮皱皿盂盅盆盈益盎盏盐监盒盔盖盗盘盛盟盥目盯盱盲直相盹盼盾省眄眇眈眉看眙真眠眦眨眩眯眶眷眸眺眼着睁睇睐睑睛睡睢督睦睨睫睬睹睽睾睿瞄瞅瞌瞎瞑瞒瞠瞥瞧瞩瞪瞬瞭瞰瞳瞻瞽瞿矗矛矜矢矣知矩矫短矮石矶矽矾矿砀码砂砌砍研砖砚砜砥砧砭砰破砷砸砺砾础硅硒硕硝硫硬确硼碁碉碌碍碎碑碗碘碛碟碣碧碰碱碳碾磁磅磊磋磐磕磨磬磴磷磺礁礴示礼社祀祁祇祈祎祐祓祖祗祚祛祜祝神祟祠祥票祭祯祷祸祺禀禁禄禅禊福禧禹禺离禽禾秀私秃秉秋种科秒秘租秣秤秦秧秩积称移秽秾稀稅程稍税稔稗稚稠稣稳稷稻稼稽稿穆穑穗穰穴究穷穹空穿突窃窄窅窈窍窑窒窕窖窗窘窜窝窟窠窥窦窿立竖站竞竟章竣童竭端竹竺竽竿笃笄笈笋笏笑笔笙笛笞笠笥符笨第笳笺笼等筋筌筏筐筑筒答策筛筝筠筱筵筷筹签简箍箐箓箔箕算管箧箩箪箫箬箭箱箴箸篁篆篇篌篙篝篡篮篱篷簇簌簟簧簪簸簿籁籍米类籽粉粑粒粕粗粘粟粤粥粪粮粱粲粳粹粼粽精糁糊糕糖糙糜糟糠糯系紊素索紧紫累絮絷綦繁纂纠纡红纣纤约级纨纪纫纬纭纯纱纲纳纵纶纷纸纹纺纻纽线绀绁绂练组绅细织终绊绍绎经绑绒结绕绘给绚绛络绝绞统绠绡绢绣绥绦继绩绪绫续绮绯绰绳维绵绶绷绸综绽绾绿缀缁缄缅缆缇缈缉缎缑缓缔缕编缘缙缚缝缟缠缢缣缤缥缨缩缪缬缭缮缰缴缸缺罂罄罍罐网罔罕罗罘罚罟罡罢罥罩罪置署罴罹羁羊羌美羔羚羞羟羡群羧羯羲羸羹羽羿翁翅翊翎翔翕翘翛翟翠翡翥翦翩翮翰翱翳翻翼耀老考者耆而耍耐耒耕耗耘耙耦耳耶耸耻耽耿聂聆聊聋职聒联聘聚聪肃肆肇肉肋肌肓肖肘肚肛肝肟肠股肢肤肥肩肪肮肯肱育肴肺肼肽肾肿胀胁胂胃胄胆背胍胎胖胚胛胜胝胞胡胤胥胧胨胫胭胰胱胳胶胸胺胼能脁脂脆脉脊脍脏脐脑脒脓脖脚脯脱脲脸脾腆腈腊腋腌腐腑腓腔腕腙腥腭腮腰腱腴腹腺腻腼腾腿膀膈膊膏膛膜膝膦膨膳膺膻臀臂臆臊臣臧自臭至致臻臼臾舁舂舄舅舆舌舍舐舒舛舜舞舟航舫般舰舱舵舶舷舸船艇艘艮良艰色艳艺艾节芊芋芍芎芒芙芜芝芥芦芩芪芫芬芭芮芯芰花芳芷芸芹芽苁苄苇苋苌苍苎苏苑苒苓苔苕苗苛苜苞苟苡苣若苦苫苯英苷苹苻茂范茄茅茉茎茏茔茕茗茚茜茧茨茫茬茯茱茴茵茶茸茹荀荃荆荇草荏荐荑荒荔荚荜荞荟荠荡荣荤荥荦荧荨荪荫药荷荻荼莆莉莎莒莓莘莞莠莨莪莫莱莲莶获莹莺莼莽菀菁菅菇菊菌菏菑菖菜菠菡菩菪菰菱菲菽萃萄萋萌萍萎萘萜萝萤营萦萧萨萱萸萼落葆著葛葡董葩葫葬葭葱葳葵葶葺蒂蒋蒌蒙蒜蒲蒴蒸蒹蒺蒽蒿蓂蓄蓉蓑蓓蓖蓝蓟蓥蓬蓼蓿蔑蔓蔗蔚蔡蔬蔷蔺蔻蔼蔽蕃蕈蕉蕊蕖蕙蕤蕨蕲蕴蕾薄薇薏薛薜薤薪薮薯薰薹藁藉藏藐藓藕藜藤藩藻藿蘋蘑蘖蘸虎虏虐虑虔虚虞虢虫虬虱虹虽虾蚀蚁蚂蚊蚌蚓蚕蚜蚝蚡蚣蚤蚧蚩蚴蛆蛇蛉蛊蛋蛎蛙蛛蛟蛤蛩蛭蛮蛰蛱蛹蛾蜀蜂蜃蜇蜈蜉蜍蜒蜓蜕蜗蜘蜚蜜蜡蜥蜴蜻蜿蝇蝉蝎蝗蝙蝠蝥蝮蝴蝶蝼蝽螂螃螅融螟螨螭螯螳螺蟀蟆蟋蟒蟠蟹蟾蠕蠖蠡蠢蠲蠹血衅行衍衔街衙衡衢衣补表衫衬衮衰衲衷衽衾衿袁袂袄袅袈袋袍袒袖袜袢被袭袱袴裁裂装裔裕裘裙裛裟裤裨裰裳裴裸裹裾褂褊褐褒褚褥褪褭褰褶襄襞襟襦西要覃覆见观规觅视觇览觉觌觐觑角觞解觥触言記詹誉誓警譬计订认讥讨让讪讫训议讯记讲讳讴讵讶讷许讹论讼讽设访诀证诃评诅识诈诉诊词诏译试诗诘诚诛话诞诟诠诡询诣该详诧诩诫诬语诮误诰诱诲诳说诵请诸诺读诽课谀谁调谄谅谆谈谊谋谌谍谎谏谐谑谒谓谔谕谗谙谚谛谜谟谢谣谤谥谦谧谨谩谪谬谭谯谱谲谴谷谿豁豆豉豌豕豚象豨豪豫豸豹豺貂貌貔資贝贞负贡财责贤败账货质贩贪贫贬购贮贯贰贱贲贳贴贵贶贷贸费贺贻贼贽贾贿赀赁赂赃资赉赊赋赌赍赎赏赐赔赖赘赚赛赞赟赠赡赢赣赤赦赫赭走赴赵赶起趁超越趋趟趣足趴趾跃跋跌跎跑跖跗跛距跟跨跪路跳践跷跸跻跼踊踌踏踝踞踟踢踩踪踯踰踵蹀蹄蹇蹈蹉蹊蹋蹑蹙蹦蹬蹭蹰蹲蹴蹶躁躄躅躇躞身躬躯躲躺车轧轨轩转轭轮软轰轲轳轴轶轸轺轻轼载轿辂较辄辅辆辇辈辉辍辐辑输辔辕辖辗辘辙辛辜辞辟辣辨辩辫辰辱边辽达迁迂迄迅过迈迎运近返还这进远违连迟迢迤迥迦迨迩迪迫迭述迷迸迹追退送适逃逅逆选逊逋逍透逐递途逗通逛逝逞速造逡逢逮逵逶逸逻逼逾遁遂遇遍遏遐遑遒道遗遣遥遨遭遮遵遽避邀邂邃邅邈邑邓邕邙邛邡邢那邦邪邬邮邯邱邳邵邸邹邺邻郁郄郅郊郎郑郜郝郡郢郦郧部郫郭郴郸都鄂鄙鄞鄢鄱酉酊酋酌配酐酒酚酝酞酣酤酥酩酪酬酮酯酰酱酵酶酷酸酹酿醇醉醋醌醑醒醚醛醪醮醴醺采釉释里重野量金釜鉴銮鑫针钉钊钏钒钓钗钙钛钜钝钞钟钠钡钢钥钦钧钨钩钮钯钰钱钳钴钵钺钻钼钾钿铀铁铂铃铄铅铆铋铎铙铛铜铝铠铢铤铨铬铭铮铰铲铵银铸铺链铿销锁锂锄锅锈锉锋锌锏锐锑错锚锝锡锢锣锤锥锦锭键锯锰锵锺锻镀镁镂镇镊镌镍镐镑镖镜镝镪镯镰镳镶长閟閪门闪闫闭问闯闰闱闲间闵闷闸闹闺闻闼闽闾阀阁阃阅阆阈阉阊阍阎阐阑阔阕阖阗阙阜队阡阪阮阱防阳阴阵阶阻阿陀陂附际陆陇陈陉陋陌降限陕陛陟陡院除陨险陪陬陲陵陶陷隅隆隈隋隍随隐隔隗隘隙障隧隰隳隶隼隽难雀雁雄雅集雇雉雌雍雏雒雕雠雨雪雯雳零雷雹雾需霁霄霆震霉霍霎霏霓霖霜霞霭霰露霸霹霾青靓靖静靛非靠靡面革靳靴靶鞅鞋鞍鞘鞠鞣鞭韂韦韧韩韬韭音韵韶页顶顷项顺须顽顾顿颁颂预颅领颇颈颊颌颍颏颐频颓颔颖颗题颚颜额颞颠颤颦颧风飏飒飓飕飖飗飘飙飚飞食飨餐饥饨饪饭饮饯饰饱饲饵饶饷饺饼饽饿馀馁馄馅馆馈馋馍馏馒馔馕首香馥馨駸马驭驮驯驰驱驳驴驶驷驸驹驺驻驼驽驾驿骀骁骂骄骅骆骇骈骊骋验骏骐骑骖骗骚骛骜骝骞骠骡骢骤骥骧骨骶骷骸骼髁髂髅髋髌髓高髦髫髭髯髻鬃鬓鬟鬣鬻鬼魁魂魄魅魇魉魍魏魑魔魟魣魮鮄鮈鮗鮟鮠鮡鮨鮰鯻鰕鰧鱇鱚鱥鱲鱵鱼鱿鲀鲁鲂鲅鲆鲇鲈鲉鲍鲑鲙鲛鲜鲟鲠鲢鲤鲧鲨鲫鲬鲭鲮鲱鲲鲳鲶鲷鲸鲹鲻鲼鲽鲿鳀鳂鳃鳄鳅鳉鳊鳌鳍鳎鳏鳐鳔鳕鳖鳗鳚鳜鳝鳞鳟鳢鶱鸟鸠鸡鸢鸣鸥鸦鸪鸬鸭鸮鸯鸱鸳鸽鸾鸿鹂鹃鹄鹅鹉鹊鹍鹏鹑鹓鹗鹘鹚鹜鹞鹢鹤鹦鹧鹫鹬鹭鹰鹳鹿麋麒麓麝麟麦麹麻麽麾黄黍黎黏黑黔默黛黜黝黠黯黾鼋鼍鼎鼓鼙鼠鼬鼻鼾齐齿龄龈龋龙龚龛龟"
